mapping-pilot-tooling/data/PES/Netherlands/CV-JV/JV/NL_JV_1 medewerker bediening_en.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<title>NL_JV_1 medewerker bediening_en</title>
<!-- 2014-09-05 Fri 16:34 -->
<meta  http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta  name="generator" content="Org-mode" />
<meta  name="author" content="Karel Kremer" />
</head>
<body>
<div id="content">
<h1 class="title">NL_JV_1 medewerker bediening_en</h1>
<div id="table-of-contents">
<h2>Table of Contents</h2>
<div id="text-table-of-contents">
<ul>
<li><a href="#sec-1">1. JV</a>
<ul>
<li><a href="#sec-1-1">1.1. Job Characteristics</a></li>
<li><a href="#sec-1-2">1.2. requirements</a></li>
<li><a href="#sec-1-3">1.3. Log</a></li>
</ul>
</li>
<li><a href="#sec-2">2. Registration options</a>
<ul>
<li><a href="#sec-2-1">2.1. Vacancy Registration</a></li>
<li><a href="#sec-2-2">2.2. Owner</a></li>
<li><a href="#sec-2-3">2.3. Job Description</a></li>
</ul>
</li>
<li><a href="#sec-3">3. Welfare</a></li>
<li><a href="#sec-4">4. Job description</a>
<ul>
<li><a href="#sec-4-1">4.1. Additional Job description</a></li>
<li><a href="#sec-4-2">4.2. Summary contract</a></li>
<li><a href="#sec-4-3">4.3. Job requirements</a></li>
<li><a href="#sec-4-4">4.4. Driving license * N.A.</a></li>
<li><a href="#sec-4-5">4.5. Work Location</a></li>
</ul>
</li>
</ul>
</div>
</div>
<div id="outline-container-sec-1" class="outline-2">
<h2 id="sec-1"><span class="section-number-2">1</span> JV</h2>
<div class="outline-text-2" id="text-1">
<ul class="org-ul">
<li>Job Title: SERVING ASSISTANT
</li>
<li>Job Number: NL<sub>JV</sub><sub>1</sub> 
</li>
<li>Employer: Dxxxx, HXXXX 
</li>
<li>Employer Number: XXXX 
</li>
<li>Registration: 08/21/2014 Job 
</li>
<li>Employee: Registration LXXX. Work Company HaXXX 
</li>
<li>Change Date: 08/21/2014 
</li>
<li>Employee: mutation LXXX. Work Company HaXXX 
</li>
<li>Owner: HXXXX, Werkbedrijf AXXXX 
</li>
<li>Status: Active 
</li>
<li>Expiry date: 13/11/2014 
</li>
<li>Response Deadline: 13/11/2014 
</li>
<li>Presentation: None 
</li>
<li>Presentation date change: From 
</li>
</ul>
</div>

<div id="outline-container-sec-1-1" class="outline-3">
<h3 id="sec-1-1"><span class="section-number-3">1.1</span> Job Characteristics</h3>
<div class="outline-text-3" id="text-1-1">
<ul class="org-ul">
<li>EURES: No 
</li>
<li>Occupation: Assistant Hotel/Restaurant/Cafe operation 
</li>
<li>(Behavioral) Competencies: Deal with pressure and adversity. Focus on the needs and expectations of the "customer", collaboration and consultation, follow instructions and procedures
</li>
<li>Job description: As an serving assistant you are part of our Hotel/Restaurant/Cafe department where hospitality and service are of paramount importance. Our Hotel/Restaurant/Cafe department consists of several restaurants, bars and lounges, which makes for a lot of variety. 
</li>
<li>Extra Information: Besides serving our guests, you are responsible for achieving sales and service-oriented goals that are set in the department. You're a real host / hostess and thus a point of contact for our guests. Along with our catering team and our other departments you contribute to carefree enjoyment for our guests a day. The working hours at our Hotel/Restaurant/Cafe Department are between 08.30 to 00.30. You are working in rotating shifts both day, in the evening and in weekends and public holidays. 
</li>
<li>Number of jobs: 1 
</li>
<li>Number of applicants: 10 
</li>
<li>Requirements: You love and hospitality of people, are a real host / hostess and puts the guest central, enthusiastic, good social and communication skills. You can cope with pressure and changes, targeted and cost-conscious. Requires training or experience in hospitality and HACCP and hygiene regulations 
</li>
</ul>
</div>
</div>

<div id="outline-container-sec-1-2" class="outline-3">
<h3 id="sec-1-2"><span class="section-number-3">1.2</span> requirements</h3>
<div class="outline-text-3" id="text-1-2">
<ul class="org-ul">
<li>Professional experience: 
</li>
<li>Minimum experience: - Month (s) 
</li>
<li>Education: MBO-4 
</li>
<li>Driving license: N.A. 
</li>
<li>Work Location Type: HIERDEN 
</li>
<li>Travel Distance: 35 km 
</li>
<li>Contract: Temporary / possible fixed 
</li>
<li>Contract duration: 6 month (s) 
</li>
<li>First day: 21.08.2014 
</li>
<li>Salary indication: - 
</li>
<li>Working hours per week: 24-32 hours 
</li>
<li>Explanation of terms: We offer you a challenging and varied job in a very professional and progressive company. The salary is according to the Horeca CAO. 
</li>
<li>Normal working hours: Yes 
</li>
<li>Shift work: No 
</li>
<li>Emergency service: No 
</li>
<li>Application methods: Via contact Werkbedrijf, E-mail with your motivation and CV 
</li>
<li>Application address: XXXXX 
</li>
<li>Job Address: HXXXXX 
</li>
<li>Contact application procedure: LXXX. Work Company HaXXX 
</li>
<li>Contact information for Jobs: LXXX. Work Company HaXXX 
</li>
</ul>
</div>
</div>

<div id="outline-container-sec-1-3" class="outline-3">
<h3 id="sec-1-3"><span class="section-number-3">1.3</span> Log</h3>
<div class="outline-text-3" id="text-1-3">
<ul class="org-ul">
<li>21-08-2014: Mutation 
</li>
<li>21-08-2014: Change, Create Jobs, Job Creation Lxxxx 
</li>
</ul>
</div>
</div>
</div>

<div id="outline-container-sec-2" class="outline-2">
<h2 id="sec-2"><span class="section-number-2">2</span> Registration options</h2>
<div class="outline-text-2" id="text-2">
</div><div id="outline-container-sec-2-1" class="outline-3">
<h3 id="sec-2-1"><span class="section-number-3">2.1</span> Vacancy Registration</h3>
<div class="outline-text-3" id="text-2-1">
<ul class="org-ul">
<li>Job Number: NL<sub>JV</sub><sub>1</sub> 
</li>
<li>Registration: 
</li>
<li>Last change: 21-08-2014 
</li>
</ul>
</div>
</div>

<div id="outline-container-sec-2-2" class="outline-3">
<h3 id="sec-2-2"><span class="section-number-3">2.2</span> Owner</h3>
<div class="outline-text-3" id="text-2-2">
<p>
XXXX@uwv.nl 
Dep. owner 
</p>

<ul class="org-ul">
<li>Establishment Werkbedrijf AcXXXXX 
</li>
<li>Job Type: [Regular job, apprenticeship, Volunteering, Work Experience Placement] 
</li>

<li>Status: [Active Blocked Repealed] [Partially fulfilled via Werkbedrijf, filled via another channel, Withdrawn, Not suitable offerings caseload] 
</li>
<li>Expiry date * Set 6 weeks further 
</li>
<li>Response time * Set 6 weeks further 
</li>
<li>Presentation * Open Anonymous No search without presenting 
</li>
</ul>
<p>
But from &#x2026; -&#x2014;&#x2014;&#x2014; Open Anonymous None 
</p>
<ul class="org-ul">
<li>Referencing Referencing only by Owner 
</li>
<li>Yards abroad only mention on EURES Portal 
<ul class="org-ul">
<li>Via EURES - European 
</li>
<li>Via EURES - Cross Border 
</li>
</ul>
</li>
<li>Job Characteristics [Immigrants, Chronically ill / disabled people, Trialplacement, VOG, Women] 
</li>

<li>Target [&gt; 55 Social Affairs, WW, Youth Job WWB, WAJONG WSW Arbeidsgehandicapten] 
</li>

<li>Category: covenants, Social return, Covenant UWV, Social return, Covenant WSP, covenant * 
</li>
</ul>
</div>
</div>
<div id="outline-container-sec-2-3" class="outline-3">
<h3 id="sec-2-3"><span class="section-number-3">2.3</span> Job Description</h3>
<div class="outline-text-3" id="text-2-3">
<ul class="org-ul">
<li>Job Title * M / F 
</li>
<li>Profession * catering service assistant 
</li>
<li>Industry * - Choose an industry - Agricultural Sector Security &amp; Surveillance Construction Contact Centres Retail Wholesale Restaurants ICT Industry &amp; Technology Interior Care / industrial cleaning / cleaning Education / General Other pedagogical work / Uniform occupations Clerical / administrative Transportation and Logistics Business Services Care &amp; 
</li>
</ul>
</div>
</div>
</div>
<div id="outline-container-sec-3" class="outline-2">
<h2 id="sec-3"><span class="section-number-2">3</span> Welfare</h2>
<div class="outline-text-2" id="text-3">
<p>
Competencies * Name Change Proc. 
</p>
<ul class="org-ul">
<li>Deal with pressure and adversity
</li>
<li>Focus on the needs and expectations of the "customer"
</li>
<li>Collaborate and discuss 
</li>
<li>Follow Instructions and procedures 
</li>
</ul>
</div>
</div>
<div id="outline-container-sec-4" class="outline-2">
<h2 id="sec-4"><span class="section-number-2">4</span> Job description</h2>
<div class="outline-text-2" id="text-4">
<p>
(info center bank name) * As serving assistant, you are part of our Hotel/Restaurant/Cafe department where hospitality and service are of paramount importance. Our Hotel/Restaurant/Cafe department consists of several restaurants, bars and lounges, which makes for a lot of variety. 
</p>
</div>


<div id="outline-container-sec-4-1" class="outline-3">
<h3 id="sec-4-1"><span class="section-number-3">4.1</span> Additional Job description</h3>
<div class="outline-text-3" id="text-4-1">
<p>
Besides serving our guests you are responsible for achieving sales and service-oriented goals that are set in the department. You're a real host / hostess and thus a contact for our guests. Along with our Hotel/Restaurant/Cafe team and our other departments, you contribute to carefree enjoyment for our guests a day. 
</p>

<p>
The working hours at our Hotel/Restaurant/Cafe Department are between 08.30 to 00.30. You are working in rotating shifts both during the day, in the evening and in weekends and public holidays.
</p>
</div>
</div>
<div id="outline-container-sec-4-2" class="outline-3">
<h3 id="sec-4-2"><span class="section-number-3">4.2</span> Summary contract</h3>
<div class="outline-text-3" id="text-4-2">
<ul class="org-ul">
<li>Temporary / possible solid, 24-32 hours 
</li>
<li>Number of jobs * Number passed: 0 
</li>
<li>Number of applicants Number of sites: 0 
</li>
</ul>
</div>
</div>
<div id="outline-container-sec-4-3" class="outline-3">
<h3 id="sec-4-3"><span class="section-number-3">4.3</span> Job requirements</h3>
<div class="outline-text-3" id="text-4-3">
<ul class="org-ul">
<li>Job requirements: You love and hospitality and people, are a real host / hostess and place the guest central, enthusiastic, have good social and communication skills. You can cope with pressure and changes, targeted and cost-conscious. B.v.k. training or experience in hospitality and HACCP and hygiene regulations 
</li>

<li>Professional experience: Copy job 
</li>
<li>Experience: Min. months 
</li>

<li>Training * Global education / sector specific training name 
</li>
<li>Education * - Choose a level of education - Primary VMBO HAVO / VWO first MBO MBO MBO-2-3-4 MBO MBO generally HBO / WO bachelor / master 
</li>
<li>Sector - All - Automation and ICT Health, wellness and personal care Commerce and Administration Catering and housekeeping Agriculture, Nature and Environmental Education, Culture and Science Public governance, security and justice Storage and transport personnel, organization and strategy, Language, Media and Communication Engineering and manufacturing Tourism and leisure 
</li>

<li>Sub - All - 
</li>
</ul>
<p>
Name Diploma V.o. Proc. 
</p>

<ul class="org-ul">
<li>Proficiency Language Spoken Written Proc. 
</li>
</ul>
</div>
</div>
<div id="outline-container-sec-4-4" class="outline-3">
<h3 id="sec-4-4"><span class="section-number-3">4.4</span> Driving license * N.A.</h3>
<div class="outline-text-3" id="text-4-4">
<p>
required desired
vehicle Trailer 
</p>
<ul class="org-ul">
<li>AM - Moped 
</li>
<li>A - Motor 
</li>
<li>B - Car BE 
</li>
<li>C1 - Light truck C1E 
</li>
<li>C - CE Truck 
</li>
<li>D1 - Light bus D1E 
</li>
<li>D - Bus passenger DE 
</li>
<li>T - Tractor 
</li>
</ul>
</div>
</div>
<div id="outline-container-sec-4-5" class="outline-3">
<h3 id="sec-4-5"><span class="section-number-3">4.5</span> Work Location</h3>
<div class="outline-text-3" id="text-4-5">
<ul class="org-ul">
<li>Fixed jobsite Changing work location (Alt + X) Abroad (Alt + Y) 
</li>
<li>Postcode * XXXX 
</li>
<li>Maximum distance * km 
</li>
<li>Region * Regions in which one will work [Groningen, Friesland, Drenthe, Overijssel, North Brabant, Gelderland, Utrecht, Noord-Holland, Zuid-Holland, Zeeland, Limburg, Flevoland] 
</li>

<li>Country * - Choose a country - Belgium Germany Netherlands Afghanistan Albania Algeria American Samoa American Virgin Islands Andorra Angola Anguilla Antarctica Antigua and Barbuda Argentina Armenia Aruba Australia Austria Azerbaijan Bahamas Bahrain Bangladesh Barbados Belgium Belize Benin Bermuda British Virgin Islands Bhutan Bolivia Bosnia and Herzegovina Botswana Bouvet Island Brazil British Indian Ocean Territory Brunei Darussalam Bulgaria Burkina Faso Burundi Cambodia Canada Central African Republic Chad Chile China Christmas Island Cocos Islands Colombia Comoros Congo Congo Cook Islands Costa Rica Cuba Cyprus Denmark Djibouti Dominica Dominican Republic Ecuador Egypt El Salvador Equatorial Guinea Eritrea Estonia Ethiopia Falkland Islands Faroe Islands Fiji Philippines Finland France French Guiana French Polynesia French Southern Territories Gabon Gambia Georgia Ghana Gibraltar Greece Greenland Grenada Guadeloupe Guam Guatemala Guinea Guinea-Bissau Guyana Haiti Heard Island and McDonald Islands Honduras Hong Kong Hungary Iceland India Indonesia Iran Iraq Ireland Isle of Man Israel Italy ivory Coast Jamaica Japan Jordan Cape Verde Islands Cayman Islands Cameroon Kazakhstan Kenya Kiribati Croatia North Korea Kuwait Kyrgyzstan Laos Latvia Lebanon Lesotho Liberia Libya Liechtenstein Lithuania Luxembourg Macao Macedonia Madagascar Malawi Malaysia Maldives Mali Malta Marshall Islands Martinique Mauritania Mauritius Mayotte Mexico Micronesia Moldova Monaco Mongolia Montserrat Morocco Mozambique Myanmar Namibia Nauru Nepal Netherlands Netherlands Antilles New Caledonia New Zealand Nicaragua Niger Republic Nigeria Niue Norfolk Island Northern Mariana Islands Norway Oman Uganda Ukraine Uzbekistan Austria Pakistan Palau Palestine Panama Papua New Guinea Paraguay Peru Pitcairn Poland Portugal Puerto Rico Qatar Reunion Romania Russian Federation Rwanda Saint Helena Saint Kitts and Nevis Saint Lucia Santa Pierre and Miquelon St. Vincent and Grenada Samoa San Marino Sao Tome and Principe Saudi Arabia Senegal Serbia and Montenegro Seychelles Sierra Leone Singapore Slovak Republic Slovenia Solomon Islands Somalia Sandwich Islands Spain Sri Lanka Sudan Suriname Svalbard and Jan Mayen Swaziland Syria Taiwan Tajikistan Tanzania Thailand Timor-Leste Togo Tokelau Tonga Trinidad and Tobago Chad Czech Republic Tunisia Turkey Turkmenistan Turks and Caicos Islands Tuvalu United Arab Emirates United Kingdom United States United States Minor Outlying Islands Uruguay Vanuatu Vatican City Venezuela Vietnam Wallis and Futuna Belarus Western Sahara Yemen Zambia Zimbabwe South Africa South Korea Spain Sweden Switzerland 
</li>
</ul>

<p>
street 
Postcode 
</p>
</div>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="author">Author: Karel Kremer</p>
<p class="date">Created: 2014-09-05 Fri 16:34</p>
<p class="creator"><a href="http://www.gnu.org/software/emacs/">Emacs</a> 24.3.1 (<a href="http://orgmode.org">Org</a> mode 8.2.4)</p>
<p class="validation"><a href="http://validator.w3.org/check?uri=referer">Validate</a></p>
</div>
</body>
</html>
